// © Copyright 2016 HP Development Company, L.P.

TaskName = "Impostazioni servizio";

HSDTitleTextFieldValue = "Impostazioni servizio";
HSDInfoTextFieldValue = "Questa pagina consente di accedere e configurare le impostazioni avanzate della stampante. Per maggiori informazioni, contattare l'assistenza HP.";
HSDOpenButtonTitle = "Apri";
HSDEditFiledTitle = "URL:";
